
/* Class = "NSTabViewItem"; label = "المفضلة"; ObjectID = "6"; */
"6.label" = "المفضلة";

/* Class = "NSTabViewItem"; label = "قائمة"; ObjectID = "29"; */
"29.label" = "قائمة";

/* Class = "NSTabViewItem"; label = "مخطط تفصيلي"; ObjectID = "37"; */
"37.label" = "مخطط تفصيلي";

/* Class = "NSMenu"; title = "القائمة"; ObjectID = "65"; */
"65.title" = "القائمة";

/* Class = "NSMenuItem"; title = "تحديث"; ObjectID = "66"; */
"66.title" = "تحديث";

/* Class = "NSMenuItem"; title = "معلومات"; ObjectID = "68"; */
"68.title" = "معلومات";

/* Class = "NSMenuItem"; title = "نظرة سريعة"; ObjectID = "69"; */
"69.title" = "نظرة سريعة";

/* Class = "NSMenuItem"; title = "التعديل بأستخدام"; ObjectID = "70"; */
"70.title" = "التعديل بأستخدام";

/* Class = "NSMenu"; title = "التعديل بأستخدام"; ObjectID = "71"; */
"71.title" = "التعديل بأستخدام";

/* Class = "NSMenuItem"; title = "إعادة التسمية …"; ObjectID = "72"; */
"72.title" = "إعادة التسمية …";

/* Class = "NSMenuItem"; title = "كرر"; ObjectID = "73"; */
"73.title" = "كرر";

/* Class = "NSMenuItem"; title = "تحميل"; ObjectID = "75"; */
"75.title" = "تحميل";

/* Class = "NSMenuItem"; title = "تحميل بأسم"; ObjectID = "76"; */
"76.title" = "تحميل بأسم";

/* Class = "NSMenuItem"; title = "تحميل الى"; ObjectID = "77"; */
"77.title" = "تحميل الى";

/* Class = "NSMenuItem"; title = "رفع …"; ObjectID = "79"; */
"79.title" = "رفع …";

/* Class = "NSMenuItem"; title = "تزامن …"; ObjectID = "80"; */
"80.title" = "تزامن …";

/* Class = "NSMenuItem"; title = "مجلد جديد …"; ObjectID = "81"; */
"81.title" = "مجلد جديد …";

/* Class = "NSMenuItem"; title = "ملف جديد …"; ObjectID = "82"; */
"82.title" = "ملف جديد …";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "83"; */
"83.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "حذف"; ObjectID = "85"; */
"85.title" = "حذف";

/* Class = "NSMenuItem"; title = "العودة"; ObjectID = "86"; */
"86.title" = "العودة";

/* Class = "NSMenuItem"; title = "أنشاء أرشيف"; ObjectID = "88"; */
"88.title" = "أنشاء أرشيف";

/* Class = "NSMenu"; title = "أنشاء أرشيف"; ObjectID = "89"; */
"89.title" = "أنشاء أرشيف";

/* Class = "NSMenuItem"; title = "توسيع الأرشيف"; ObjectID = "90"; */
"90.title" = "توسيع الأرشيف";

/* Class = "NSMenuItem"; title = "نسخ الرابط"; ObjectID = "92"; */
"92.title" = "نسخ الرابط";

/* Class = "NSMenu"; title = "نسخ الرابط"; ObjectID = "93"; */
"93.title" = "نسخ الرابط";

/* Class = "NSMenuItem"; title = "فتح رابط"; ObjectID = "94"; */
"94.title" = "فتح رابط";

/* Class = "NSMenu"; title = "فتح رابط"; ObjectID = "95"; */
"95.title" = "فتح رابط";

/* Class = "NSMenuItem"; title = "صفحة جديدة"; ObjectID = "97"; */
"97.title" = "صفحة جديدة";

/* Class = "NSMenuItem"; title = "مفضلة جديدة"; ObjectID = "98"; */
"98.title" = "مفضلة جديدة";

/* Class = "NSMenu"; title = "القائمة"; ObjectID = "99"; */
"99.title" = "القائمة";

/* Class = "NSMenuItem"; title = "أتصال"; ObjectID = "100"; */
"100.title" = "أتصال";

/* Class = "NSMenuItem"; title = "مفضلة جديدة"; ObjectID = "102"; */
"102.title" = "مفضلة جديدة";

/* Class = "NSMenuItem"; title = "حذف المفضلة"; ObjectID = "103"; */
"103.title" = "حذف المفضلة";

/* Class = "NSMenuItem"; title = "تعديل المفضلة"; ObjectID = "104"; */
"104.title" = "تعديل المفضلة";

/* Class = "NSMenuItem"; title = "تكرار المفضلة"; ObjectID = "105"; */
"105.title" = "تكرار المفضلة";

/* Class = "NSMenuItem"; title = "الترتيب حسب"; ObjectID = "107"; */
"107.title" = "الترتيب حسب";

/* Class = "NSMenu"; title = "الترتيب حسب"; ObjectID = "108"; */
"108.title" = "الترتيب حسب";

/* Class = "NSMenuItem"; title = "كُنْيَة "; ObjectID = "109"; */
"109.title" = "كُنْيَة ";

/* Class = "NSMenuItem"; title = "اسم المضيف"; ObjectID = "110"; */
"110.title" = "اسم المضيف";

/* Class = "NSMenuItem"; title = "البروتوكول"; ObjectID = "111"; */
"111.title" = "البروتوكول";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "استعادة"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "استعادة";

/* Class = "NSMenuItem"; title = "طلب الملفات..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "طلب الملفات...";

/* Class = "NSMenuItem"; title = "مشاركة…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "مشاركة…";

/* Class = "NSMenuItem"; title = "قطع الأتصال"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "قطع الأتصال";

/* Class = "NSMenuItem"; title = "قفل الخزانة"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "قفل الخزانة";
